/* Localized versions of Info.plist keys */

CFBundleName = "MyMediaPlayList";
CFBundleShortVersionString = "MyMediaPlayList version 1.1";
CFBundleGetInfoString = "MyMediaPlayList version 1.1, Copyright 2010 - 2011, Apple Inc.";
NSHumanReadableCopyright = "Copyright 2010 - 2011, Apple Inc.";


